{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " 1 sur 4"
			},
			"Translation":
			{
				"Text": "1 of 4"
			},
			"Key": "C2AEA63247A5BE726E8FE6A9CDE62E38"
		},
		{
			"Source":
			{
				"Text": "123456"
			},
			"Translation":
			{
				"Text": "123456"
			},
			"Key": "CA87E9D64D0C30F5DA076CA7A92D8097"
		},
		{
			"Source":
			{
				"Text": "800x600"
			},
			"Translation":
			{
				"Text": "800x600"
			},
			"Key": "4F7E318D4E57AF7EF9EEA3BA08EA6413"
		},
		{
			"Source":
			{
				"Text": "800x600"
			},
			"Translation":
			{
				"Text": "800x600"
			},
			"Key": "031AFD454DB7B63C5DA347AD03A9D597"
		},
		{
			"Source":
			{
				"Text": "A pour alphabet..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14B86BAB4230F775066A3D95D0D31545"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accept"
			},
			"Key": "3D2F982242960050B1058DADB64D27C6"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accept"
			},
			"Key": "5B69609B4EEFFD1D6607FBA3B12B0C31"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accept"
			},
			"Key": "9AA1C9654B0E97ED204909843E2413BD"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accept"
			},
			"Key": "BB2120554701C9B9011C58A4DE4277B5"
		},
		{
			"Source":
			{
				"Text": "Accepter"
			},
			"Translation":
			{
				"Text": "Accept"
			},
			"Key": "C4CE56A94C02F928CC91A1903F03C948"
		},
		{
			"Source":
			{
				"Text": "Aleatoire"
			},
			"Translation":
			{
				"Text": "Random"
			},
			"Key": "F7B39B0F4F1CAF2931E97AAF242708B1"
		},
		{
			"Source":
			{
				"Text": "Anonyme"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BE617C14612F5711F16F28B45D23DCA"
		},
		{
			"Source":
			{
				"Text": "Anonymous"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED9CB04A43910A372EE2E1A2EC9E630F"
		},
		{
			"Source":
			{
				"Text": "Appuyer sur C pour utiliser la craie."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A274B7E04B8F8C2533A7B8A4FF6D7D8A"
		},
		{
			"Source":
			{
				"Text": "Appuyer sur R pour poser un piege."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEA28F02466ED6CAB98F89AD5373C5D6"
		},
		{
			"Source":
			{
				"Text": "Appuyer sur n'importe quelle touche"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B1ECE7C46B45114A2FBCAB18DAC04FC"
		},
		{
			"Source":
			{
				"Text": "Aucune partie pour l'instant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE50CE904C6C71E2C716799C12E3F749"
		},
		{
			"Source":
			{
				"Text": "Aucune partie pour l'instant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37AE4E9C480B7CBDEDF3EBAB6347562A"
		},
		{
			"Source":
			{
				"Text": "B pour balai..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8946BE3345E15214DA314FA05FFEBD1F"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "1BB6EC17481907BC1105DB9D0687B1E9"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "33E2756D416D73130C062893050254AB"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "7BFC2BCA498FDFC41889378B567EECA9"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "9A49EEED452327A5C1485C9A8BFF8588"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "CBC0B1F547D4B38C5AAA65AF5C0049B5"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "DEE3EC75465363CA71DD36971B42AEA2"
		},
		{
			"Source":
			{
				"Text": "C pour craie !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16C9989D4FD70AB92A8A0E87A9BF77D4"
		},
		{
			"Source":
			{
				"Text": "C'est une lanterne."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEA9CBBA4315732F8C09D79F7210C6AA"
		},
		{
			"Source":
			{
				"Text": "Chargement..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "C8C10D6043CF24E008131592F03EAB80"
		},
		{
			"Source":
			{
				"Text": "Choisir un type de serveur"
			},
			"Translation":
			{
				"Text": "Choose server type"
			},
			"Key": "F93A0671457D4E21593330A8DF569581"
		},
		{
			"Source":
			{
				"Text": "Creer une partie"
			},
			"Translation":
			{
				"Text": "Host a game"
			},
			"Key": "F4C53CCE4D05BE56C6D080B2AAE243FF"
		},
		{
			"Source":
			{
				"Text": "Debut de la partie"
			},
			"Translation":
			{
				"Text": "Begin Session"
			},
			"Key": "E4EEB8F14EC7BA8C340167A4DDA263E0"
		},
		{
			"Source":
			{
				"Text": "Des lampes ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAE7E3CE488F04BA82D73CA56406067A"
		},
		{
			"Source":
			{
				"Text": "Do it again !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D0F2DBE414F5FF6EF1ACAA5B3A14803"
		},
		{
			"Source":
			{
				"Text": "Echappez vous !"
			},
			"Translation":
			{
				"Text": "Escape !"
			},
			"Key": "C3097844447A86F0A16FDBA8911C6C9A"
		},
		{
			"Source":
			{
				"Text": "Effets Sonores :"
			},
			"Translation":
			{
				"Text": "Sound Effects :"
			},
			"Key": "0D63701A420650B5563D41955292051D"
		},
		{
			"Source":
			{
				"Text": "Effets Sonores :"
			},
			"Translation":
			{
				"Text": "Sound Effects :"
			},
			"Key": "568C660544E0C8DF52980085385B2339"
		},
		{
			"Source":
			{
				"Text": "Entrer un message..."
			},
			"Translation":
			{
				"Text": "Enter a message to chat..."
			},
			"Key": "87BF490B40C444985E183FAE5910E2FF"
		},
		{
			"Source":
			{
				"Text": "Espace pour changer de point de vue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "561867A44EE5C5954C57258507E5E1C7"
		},
		{
			"Source":
			{
				"Text": "Expulser le joueur"
			},
			"Translation":
			{
				"Text": "Kick Player"
			},
			"Key": "EAD442BE49B0FE4788A37F90E1974C40"
		},
		{
			"Source":
			{
				"Text": "Francais"
			},
			"Translation":
			{
				"Text": "Francais"
			},
			"Key": "25ABF05C488156D7AA61A3B1B11CB042"
		},
		{
			"Source":
			{
				"Text": "Francais"
			},
			"Translation":
			{
				"Text": "Francais"
			},
			"Key": "EC3B23FE4FF3357CC9DE53B9D7EFB61F"
		},
		{
			"Source":
			{
				"Text": "I'm getting tired,"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "695216594D8F3EA345EC32A36315AB23"
		},
		{
			"Source":
			{
				"Text": "Je devrais peut etre toutes les allumer..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E14C9184D8C345237825D9BE5A79191"
		},
		{
			"Source":
			{
				"Text": "Joueur1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23BA003948B7EE5AA339D09831EC7F72"
		},
		{
			"Source":
			{
				"Text": "Joueur2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E71F1B5641F4BB92F4AC8AB7E60A4BC8"
		},
		{
			"Source":
			{
				"Text": "Joueur3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "111E139D4148CF9826F3C392425D7F62"
		},
		{
			"Source":
			{
				"Text": "Joueur4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3884A07D406F46C209B70EA416F7A1D9"
		},
		{
			"Source":
			{
				"Text": "Joueurs"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "DB52DF494D646ABD8BB54DB0C141DBBC"
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			},
			"Key": "048A4A2C416EB12DBACCC4ADF34319A3"
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": "LAN"
			},
			"Key": "8356619C4E8E14B63104A08C609451B4"
		},
		{
			"Source":
			{
				"Text": "Langues :"
			},
			"Translation":
			{
				"Text": "Languages :"
			},
			"Key": "D124ABFF4E0C2F9BFCDF9EB5F3F84C5A"
		},
		{
			"Source":
			{
				"Text": "Langues :"
			},
			"Translation":
			{
				"Text": "Languages :"
			},
			"Key": "09B758A444AC9B2402A5C0A756FE6371"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea"
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea"
			},
			"Key": "8A433B174ACD747D789F4D85B9E854CB"
		},
		{
			"Source":
			{
				"Text": "Meilleure Partie :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF467C7C4BCE3D461CCC66958FF052C8"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Message"
			},
			"Key": "F87EB3C249CC1679B7D0FC9ABDC1546B"
		},
		{
			"Source":
			{
				"Text": "Modifier le nom"
			},
			"Translation":
			{
				"Text": "Change Name"
			},
			"Key": "999A4BBF445F2A83803315BEB4ED9FEF"
		},
		{
			"Source":
			{
				"Text": "Musiques :"
			},
			"Translation":
			{
				"Text": "Music :"
			},
			"Key": "A5C8FC0A46686904F0091EA1EB2CE526"
		},
		{
			"Source":
			{
				"Text": "Musiques :"
			},
			"Translation":
			{
				"Text": "Music :"
			},
			"Key": "DBA9213B48713FC70778D9A7FA3AD4AF"
		},
		{
			"Source":
			{
				"Text": "Nbsurvivor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A3146B34F2CC78528A92FA6266CF38A"
		},
		{
			"Source":
			{
				"Text": "Nom du Joueur"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "C139D7264C192FB229D896B7B59DAA07"
		},
		{
			"Source":
			{
				"Text": "Nom du Joueur"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "E08AFAAF44624BA8B79C94930DC0A604"
		},
		{
			"Source":
			{
				"Text": "Nom du Serveur"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "65292F844ED65DBFFFDD0BA0DE781CE0"
		},
		{
			"Source":
			{
				"Text": "Nom du joueur"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "80F7A3FF47D4F3D9AA6ED2BEAB0A886D"
		},
		{
			"Source":
			{
				"Text": "Nom du serveur"
			},
			"Translation":
			{
				"Text": "Server name"
			},
			"Key": "7E9EAB9145C9E5CC2A5546B984E4553E"
		},
		{
			"Source":
			{
				"Text": "Nom du serveur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00BB556A42B2E87E2C04958D2F987869"
		},
		{
			"Source":
			{
				"Text": "Nom du serveur"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "D7CFAAB94B3463FFC0362D90C06A24D0"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "8A59D96845683EDC85ADF1B95B7EA426"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "2C631658497ABC9096766BB391557DAB"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "B44BAF974F0703CA056D9DBB00B7A18F"
		},
		{
			"Source":
			{
				"Text": "Ou suis-je..."
			},
			"Translation":
			{
				"Text": "Where am I ?"
			},
			"Key": "DF0A7E244103BF973F28EAAB09673EB8"
		},
		{
			"Source":
			{
				"Text": "Parametres d'hote"
			},
			"Translation":
			{
				"Text": "Host Settings"
			},
			"Key": "A4A873424735BC044D492FA3FFB09B9C"
		},
		{
			"Source":
			{
				"Text": "Personne ne se reveillera aujourd'hui"
			},
			"Translation":
			{
				"Text": "No one will wake up for now"
			},
			"Key": "563D3D414775328AF7595196963880DD"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "6A87E8204B0FA93860925F84C645E454"
		},
		{
			"Source":
			{
				"Text": "Places disponibles"
			},
			"Translation":
			{
				"Text": "Available places "
			},
			"Key": "66EF532C43892E98E3BE6985F4F04AB1"
		},
		{
			"Source":
			{
				"Text": "Plein ecran :"
			},
			"Translation":
			{
				"Text": "Fullscreen :"
			},
			"Key": "1F87974045FEE2B70E8A1EA09787070A"
		},
		{
			"Source":
			{
				"Text": "Plein ecran :"
			},
			"Translation":
			{
				"Text": "Fullscreen:"
			},
			"Key": "0D5DF0C24A23BF8D3FEDAABF473723D3"
		},
		{
			"Source":
			{
				"Text": "Qualite des Ombres :"
			},
			"Translation":
			{
				"Text": "Shadow Quality:"
			},
			"Key": "A93CD54B4F61CAD1EB3DE9A10B5679B1"
		},
		{
			"Source":
			{
				"Text": "Qualite des Ombres :"
			},
			"Translation":
			{
				"Text": "Shadow Quality :"
			},
			"Key": "D1F22DAC4E3C6BA1D4545BA91B38AF24"
		},
		{
			"Source":
			{
				"Text": "Qualite des Post Effects :"
			},
			"Translation":
			{
				"Text": "Post-Process Quality :"
			},
			"Key": "73BCE6584FB369A5B4BF339A79A7D1B3"
		},
		{
			"Source":
			{
				"Text": "Qualite des Post Effects :"
			},
			"Translation":
			{
				"Text": "Post-Process Quality:"
			},
			"Key": "80A349BC47A2A19C71581EB611107824"
		},
		{
			"Source":
			{
				"Text": "Qualite des Textures :"
			},
			"Translation":
			{
				"Text": "Texture Quality :"
			},
			"Key": "63B5A43B46858F0E5761E28FA11C3D79"
		},
		{
			"Source":
			{
				"Text": "Qualite des Textures :"
			},
			"Translation":
			{
				"Text": "Textures Quality:"
			},
			"Key": "E9A357AC4B331172688C628692DC52D3"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "B9F0B43F4A06662FAE3F83A32E4B7FD3"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "749004424060D84C681B2C8EB1D294EF"
		},
		{
			"Source":
			{
				"Text": "Quitter le lobby"
			},
			"Translation":
			{
				"Text": "Leave Lobby"
			},
			"Key": "C73E563C4624678FA24362B07DCCF5D7"
		},
		{
			"Source":
			{
				"Text": "Rang"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3B9AAFC4B99E9CD3F0A279DB2611AA6"
		},
		{
			"Source":
			{
				"Text": "Rank"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9576308F4C10920B5566988C0B47B92C"
		},
		{
			"Source":
			{
				"Text": "Rejoindre le serveur"
			},
			"Translation":
			{
				"Text": "Join Server"
			},
			"Key": "21BE7EA64EA52AB9BD15F39C47EE5D82"
		},
		{
			"Source":
			{
				"Text": "Reprendre"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "098781EA4EE972CC55146D9CFA4B03E3"
		},
		{
			"Source":
			{
				"Text": "Resolution :"
			},
			"Translation":
			{
				"Text": "Resolution:"
			},
			"Key": "56FB0A9F4EA32463ACAAE0B5932DBE01"
		},
		{
			"Source":
			{
				"Text": "Resolution :"
			},
			"Translation":
			{
				"Text": "Resolution :"
			},
			"Key": "8F6AD6424D6E099CB4FA5C9C5873DA2D"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "B2EA89FF4F29B719A6882E964B02C8D7"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4976513A4FC1331D0E49A2A203F5ABFC"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "6ED2947D4E74FB20C750E0A134DEE280"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "98A54E354FD693CBD7A52EB983A06320"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "9B381B4045C89EABF409F4B1607919AB"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "F5F7CDCD447BA939C17614A5B9710DDB"
		},
		{
			"Source":
			{
				"Text": "Se prepare !"
			},
			"Translation":
			{
				"Text": "Not ready!"
			},
			"Key": "7ABB502F40728E3C9CED30ABC87FBD2C"
		},
		{
			"Source":
			{
				"Text": "Seed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AD010C9437709348D76058786D347D4"
		},
		{
			"Source":
			{
				"Text": "Seed personnalisee :"
			},
			"Translation":
			{
				"Text": "Custom seed:"
			},
			"Key": "3E32F99A47F18722D83DBB869A188C25"
		},
		{
			"Source":
			{
				"Text": "Seed utilisee :"
			},
			"Translation":
			{
				"Text": "Seed used:"
			},
			"Key": "555FD24E48C63C6AB89AD2854EE28690"
		},
		{
			"Source":
			{
				"Text": "SeedUsed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "252A6DAF4130C73843E74D870CF9421A"
		},
		{
			"Source":
			{
				"Text": "ServerName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "947908BE4EE96161060BED9DFDC30EAA"
		},
		{
			"Source":
			{
				"Text": "Sortons vite d'ici !"
			},
			"Translation":
			{
				"Text": "Let's get out of here !"
			},
			"Key": "372D1859442C5629C69F95B8FC4AB3F0"
		},
		{
			"Source":
			{
				"Text": "Survivants"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93C9A520408D531417E71FBB061A1B88"
		},
		{
			"Source":
			{
				"Text": "Tableau des scores"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7CF3C454F90389FF532A5A48C3212D9"
		},
		{
			"Source":
			{
				"Text": "Temps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E82C773F480549D0C5593B99EA81EE60"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1681E7D42F4562EE4106B8316BE35E0"
		},
		{
			"Source":
			{
				"Text": "Trouver un Serveur"
			},
			"Translation":
			{
				"Text": "Find a server"
			},
			"Key": "9C35C229451BC77AC4CAA39CDD127373"
		},
		{
			"Source":
			{
				"Text": "Trouver une partie"
			},
			"Translation":
			{
				"Text": "Find a game"
			},
			"Key": "E280AAF84FB758C73C58789215538C4B"
		},
		{
			"Source":
			{
				"Text": "Try playing some music !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41F282BE4938C7248D744994A72E7B80"
		},
		{
			"Source":
			{
				"Text": "Volume Principal :"
			},
			"Translation":
			{
				"Text": "Master :"
			},
			"Key": "184D19B341C4AE258AF3BF9B52DDC1EB"
		},
		{
			"Source":
			{
				"Text": "Volume Principal :"
			},
			"Translation":
			{
				"Text": "Master :"
			},
			"Key": "141CF2214A7144CC0C2AC18A0C6C28F1"
		},
		{
			"Source":
			{
				"Text": "let's end this demo..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28AECFCE4603B37D0F2A4BBF14657AC1"
		},
		{
			"Source":
			{
				"Text": "{sender} : {text}"
			},
			"Translation":
			{
				"Text": "{sender} : {text}"
			},
			"Key": "6ED0156149D087A3A6C9BEA74972EEE9"
		}
	]
}